// AskFirst dialog -- in English, this displays as:
//
//		“<UserName>” on “<ComputerName>” would like to use your <DVD/CD/disc> <drive/drives>.

"“%1$@” on “%2$@” would like to use your %3$@ %4$@." = "«%1$@» på «%2$@» vil bruke %3$@-%4$@.";

"Accept" = "Godta";
"Decline" = "Avslå";
"DVD" = "DVD";
"CD" = "CD";
"disc" = "plate";
"drive" = "stasjonen din";
"drives" = "stasjonene dine";

// Eject dialog

"You’re ejecting a disc that another computer is using. Do you want to continue?" = "Platen du mater ut, brukes av en annen datamaskin. Vil du fortsette?";
"The remote computer will be disconnected from your computer." = "Den andre maskinen vil bli koblet fra denne maskinen.";
"Eject" = "Mat ut";
"Don't Eject" = "Ikke mat ut";
